/* No comment provided by engineer. */
"Add" = "Add";

/* No comment provided by engineer. */
"Bad password" = "Bad password";

/* No comment provided by engineer. */
"Choose default file" = "Choose default file";

/* No comment provided by engineer. */
"Collapse All" = "Collapse All";

/* No comment provided by engineer. */
"Copy" = "Copy";

/* No comment provided by engineer. */
"Copy Password" = "Copy Password";

/* No comment provided by engineer. */
"Cut" = "Cut";

/* No comment provided by engineer. */
"Delete" = "Delete";

/* No comment provided by engineer. */
"Edit" = "Edit";

/* No comment provided by engineer. */
"Enter a new password for the password safe \"%s\"." = "Enter a new password for the password safe \"%s\".";

/* No comment provided by engineer. */
"Expand All" = "Expand All";

/* No comment provided by engineer. */
"File does not exist." = "File does not exist.";

/* No comment provided by engineer. */
"File integrity check failed." = "File integrity check failed.";

/* No comment provided by engineer. */
"File is not a PasswordSafe V3 file." = "File is not a PasswordSafe V3 file.";

/* No comment provided by engineer. */
"Group name may not be empty" = "Group name may not be empty";

/* No comment provided by engineer. */
"Invalid file URL." = "Invalid file URL.";

/* No comment provided by engineer. */
"Password Chest wants to open the \"%s\" password safe." = "Password Chest wants to open the \"%s\" password safe.";

/* No comment provided by engineer. */
"Password entry aborted." = "Password entry aborted.";

/* No comment provided by engineer. */
"Paste" = "Paste";

/* No comment provided by engineer. */
"Please enter the password." = "Please enter the password.";

/* No comment provided by engineer. */
"Please try again." = "Please try again.";

/* No comment provided by engineer. */
"Rename" = "Rename";

/* No comment provided by engineer. */
"Save" = "Save";

/* No comment provided by engineer. */
"Title may not be empty" = "Title may not be empty";

/* No comment provided by engineer. */
"Try entering your information again." = "Try entering your information again.";

/* No comment provided by engineer. */
"Unable to open default file" = "Unable to open default file";

/* No comment provided by engineer. */
"Untitled" = "Untitled";

/* No comment provided by engineer. */
"Your password is not the same as the verify password." = "Your password is not the same as the verify password.";

